var initData=[
  {
    "newsid":0,
    "authorDate":"2015/05/20",
    "title":"文科复习养成这些好习惯才能提分",
    "articleImg": "http://img3.youzy.cn/content/media/thumbs/p00241960.jpeg" ,
    "articleminText": "距离2020年高考只有四十多天了，与理科生拼命刷题式复习不同，像语文、历史与政治等文科科目，其基础知识的复习是一项长期的任务，是需要不断地积累与复习才得以巩固的，并不是一蹴 ",
    "articleText": " 距离2020年高考只有四十多天了，与理科生拼命刷题式复习不同，像语文、历史与政治等文科科目，其基础知识的复习是一项长期的任务，是需要不断地积累与复习才得以巩固的，并不是一蹴而就的。\n 1、反复地看教材:冲刺阶段看教材是各个科目的必修课，文科科目更是如此。首先是粗放式地看教材，将每一课的知识结构大致勾勒出来。当一个知识结构图牢牢地印在自己的头脑中时，再很详细地看教材。认真地去扣每一个细小的知识点，遇到陌生的内容反复地记三到五遍。详看教材的时候，一定要将教材中的小字如注释，还有插图认真地看; 这些知识不求记住，但要熟悉，也就是说考试的时候遇到这样的知识曾经在教材上见过。最后，看完教材或看教材的同时，将每一个细小的知识点补充到知识树与图中，这样每一课的知识结构也就相当完整了。\n2、反复地刷题:看多少教材，记多少知识点，最终落脚点在会不会做题。文科综合的刷题要两条腿同时走路，既要刷单科试题，又要刷综合卷试题。单科试题每天都要做，可以是选择题或解答题等专题训练，也可以是套卷的整体性训练。单科刷题，可以结合看教材，巩固复习内容; 也可以全面考查，查漏补缺。综合卷的训练，一周一套就可以。做套卷的作用是尽早适应如何做综合试卷，如在时间上的安排，科目完成顺序的安排及选择题涂卡的安排等，必须经过多次训练后才能找到适合自己水平的最佳模式。\n3、反复地思考:“学而不思则罔”，学习必须思考，尤其是后阶段的复习。说实在的，考生如果文科知识还有许多没有记住的话，那只可能挑主干知识去记去背了。但对所记的知识进行反复的思考特别重要，甚至超过看教材与背知识点。因为思考是一种理解，对所记忆的知识进行理解，对知识的巩固特别重要; 思考更是一种能力的提升，将基础知识提升到能力与方法技巧，对高考的冲刺有着十分积极的作用",
    "articleLikeComment":"12",
    "articleLikeSC": "22",
    
  },
  {
    "newsid": 1,
   
    "authorDate": "2015/05/20",
    "title": "高考前熬夜复习的正确打开方式",
    "articleImg": "http://img3.youzy.cn/content/media/thumbs/p00241656.jpeg",
    "articleminText": "距离2020年高考越来越近了，同学们也在做冲刺阶段的最后准备。因此，很多考生为了复习到更多的知识点，长时间地熬夜看书。在这段高考复习的“黄金期”，考生是否有熬夜复习的必要呢.....",
    "articleText": "大家都说熬夜伤身，但是在学业繁重的情况下，很多同学还是会选择熬夜复习，那么，如果非要熬夜复习的话，怎样在有效的时间内达到最好的学习效果呢小编为大家整理了几点熬夜复习的正确打开方式！开始学习前，一定要明确今晚要完成哪些复习内容，规划好各科复习的时间，梳理出各科复习的重点及难点，这样才能事半功倍。在晚上复习的时前一个小时一定是黄金时间，同学们一定要先复习自己拿手学科快速步入正轨，之后的学习信心大增，才可以更好地继续复习其他学科。",
    "articleLikeComment": "12",
    "articleLikeSC": "22"
  },
  {
    "newsid": 2,
    
    "authorDate": "2015/05/20",
    "title": "教育部办公厅关于公布实施专科教育高等学校备案名单的函",
    "articleImg": "http://img3.youzy.cn/content/media/thumbs/p00241636.jpeg",
    "articleminText": "有关省、自治区、直辖市人民政府办公厅：　　根据《中华人民共和国高等教育法》《普通高等学校设置暂行条例》等有关法律法规的规定，现将本年度省级人民政府审批新设、更名、合并调整、.....",
    "articleText": "根据《中华人民共和国高等教育法》《普通高等学校设置暂行条例》等有关法律法规的规定，现将本年度省级人民政府审批新设、更名、合并调整、变更办学体制、撤销的专科层次高等学校备案名单予以公布。",
    "articleLikeComment": "12",
    "articleLikeSC": "22"
  },
  {
    "newsid": 3,
  
    "authorDate": "2015/05/22",
    "title": "教育部办公厅关于印发《未来技术学院建设指南（试行）》的通知",
    "articleImg": "http://img3.youzy.cn/content/media/thumbs/p00241546.jpeg",
    "articleminText": "科技飞速发展引发的革命性、颠覆性技术突破正在深刻影响着人们的生产生活方式、社会发展进程、国际竞争格局。加快培养具有前瞻交叉思维的科技创新人才，抢抓科技发展机遇，是高等教育承.....",
    "articleText": "科技飞速发展引发的革命性、颠覆性技术突破正在深刻影响着人们的生产生活方式、社会发展进程、国际竞争格局。加快培养具有前瞻交叉思维的科技创新人才，抢抓科技发展机遇，是高等教育承...以习近平新时代中国特色社会主义思想为指导，深入贯彻党的十九大和十九届二中、三中、四中全会精神，深入贯彻全国教育大会精神和《中国教育现代化2035》，聚焦未来革命性、颠覆性技术人才需求，推动整体实力强、专业学科综合优势明显的高校以立德树人为根本任务，突破常规、突破约束、突破壁垒，强化变革、强化创新、强化引领，以提供优质资源和营造良好创新氛围为抓手，以改进体制机制为保障，建设一批未来技术学院。把握新工科“新的工科专业、工科的新要求”建设内涵，着力培养具有前瞻性、能够引领未来发展的科技创新领军人才，推动“中国制造”到“中国创造”的转型升级，为建设高等教育强国、服务经济高质量发展、实现中华民族的伟大复兴奠定基础。",
    "articleLikeComment": "12",
    "articleLikeSC": "22"
  },
  {
    "newsid": 4,
  
    "authorDate": "2015/05/23",
    "title": "面向未来教育部试点建设未来技术学院—负责人回答相关问答",
    "articleImg": "http://img3.youzy.cn/content/media/thumbs/p00241528.jpeg",
    "articleminText": "近日，教育部办公厅印发《未来技术学院建设指南（试行）》（以下简称《建设指南》）。教育部高等教育司负责人就相关问题回答了相关提问。　　1.请介绍一下未来技术学院建设的背景和目.....",
    "articleText": "近日，教育部办公厅印发《未来技术学院建设指南（试行）》（以下简称《建设指南》）。教育部高等教育司负责人就相关问题回答了相关提问。　\n　1.请介绍一下未来技术学院建设的背景和目的：\n答：新一轮科技革命和产业变革正在重构全球创新版图、重塑全球经济结构，随着科学的飞速发展，革命性、颠覆性技术突破正在深刻地影响着人们的思维方式和生活方式，深刻地影响社会发展的进程，深刻地影响国家的国际竞争地位。瞄准未来产业超前布局，围绕未来可能产生的变革性技术进行前沿探索，抢抓科技发展机遇，培养具有前瞻交叉思维的科技领军人才是高等教育承载的历史使命。",
    "articleLikeComment": "12",
    "articleLikeSC": "22"
  },
  {
    "newsid": 5,
    
    "authorDate": "2015/05/24",
    "title": "教育部启动未来技术学院建设工作",
    "articleImg": "http://img3.youzy.cn/content/media/thumbs/p00241526.jpeg",
    "articleminText": "近日，教育部发布《未来技术学院建设指南（试行）》，聚焦未来革命性、颠覆性技术人才需求，推动整体实力强、专业学科综合优势明显的高校以立德树人为根本任务，以提供优质资源和营造良.....",
    "articleText": "近日，教育部发布《未来技术学院建设指南（试行）》，聚焦未来革命性、颠覆性技术人才需求，推动整体实力强、专业学科综合优势明显的高校以立德树人为根本任务，以提供优质资源和营造良好创新氛围为抓手，以改进体制机制为保障，建设一批未来技术学院。把握新工科“新的工科专业、工科的新要求”建设内涵，着力培养具有前瞻性、能够引领未来发展的科技创新领军人才，推动“中国制造”到“中国创造”的转型升级，为建设高等教育强国、服务经济高质量发展、实现中华民族的伟大复兴奠定基础。",
    "articleLikeComment": "12",
    "articleLikeSC": "22"
  }
]

module.exports={
  initData: initData
}
